1 = "Benötigt Abhängigkeit (%@) wurde nicht gefunden.";
2 = "Entschlüsselung der Informationen für das Paket %@ fehlgeschlagen";
3 = "Der Dateihash stimmt nicht mit der heruntergeladen Datei für das Paket %@ überein. Versuche es erneut oder aktualisiere die Quellen, möglicherweise hat sich etwas geändert.";
4 = "Die Dateigröße stimmt nicht mit der heruntergeladenen Datei für das Paket %@ überein. Versuche es erneut oder aktualisiere die Quellen, möglicherweise hat sich etwas geändert.";
5 = "Skript Fehler";
6 = "Paket ist nicht installiert.";
7 = "Information über die sicheren Quellen, des Ripdev konnten nicht geladen werden. Bitte versuche es später erneut.";
8 = "Paket nicht gefunden.";
9 = "Dieses Paket benötigt ein Gerät mit einem entsperrten System, auch bekannt als \"jailbroken\". Da Ihre Systempartition gesichert ist, kann sie nicht installiert werden.";
